export const initialCards = [
  {
    name: "Встреча 07.03.24",
    link: "https://sun9-77.userapi.com/impg/paZyq5sDDUPoEBIyH1YxNFVXxSHy3xv0nafzTw/rCLPhA6e2g0.jpg?size=1280x720&quality=95&sign=83e29e3f150b15c39a45d610bbcb9ae4&type=album",
    about_main: "В четверг, 7 марта, в Москве и в Санкт-Петербурге прошли еженедельные встречи Сомолитвенников🙏.",
    about_middle: "Количество участников растёт❤, а вместе с тем, и круг обсуждаемых тем. Совместная молитва – это основа основ 💪, а дальше: и чудесные истории о помощи святых, и решение насущных вопросов, и познавательные темы о здоровье и, конечно же, душевное чаепитие с вкусняшками 🍰. 🔥🔥🔥",
    about_end: "Присоединяйтесь, дорогие братья и сёстры!!!",
    photolink: "https://vk.com/somolitvenniki?z=photo-219773884_457239046%2Fwall-219773884_38",
  },
  {
    name: "Невероятная история",
    link: "https://i.ibb.co/LYmfz7X/Gtm-NOZmf-BTA-1.jpg",
    about_main: "НЕВЕРОЯТНАЯ ИСТОРИЯ, НЕВЕРОЯТНОГО ЧУДА🙏",
    about_middle: "Братцы, доброго дня. Хочу поведать вам свежую чудесную историю, не могу не поделиться😊 про друга моего, Стаса. Он омоновец, с нами в Общине, язычник забитый татухами. Стас последние годы был убеждённый язычник. О Христе слушать не мог. Со мной спорил. И в день, когда его увезли на скорой, мне позвонила его жена, Алёна. Сказала что Стас в тяжёлом состоянии, не знает как быть. Я посоветывал ей с семьёй конечно же молиться, предложил акафист Целителю Пантелеимону соборно с семьёй. И пришло мне на ум, что наверно Господь выправляет Стаса через это и сказал это его жене, что Стас наверное выйдет из этой болезни вновь со Христом. Но что так быстро и так, даже и думать не мог. И вы даже не представляете, что с ним произошло. С кем точно он говорил в отключке не понятно. Но тот кто с ним говорил пока Стас находился в полукоме, настоятельно просил одеть Крест и менять свою жизнь. Крест Он показал Стасу деревянный. Был целый длинный диалог, который ночью слышала и собственно была свидетелем всего медсестра. Она поведала этот диалог нашему Православному глав врачу Звереву. Тот утром пришёл и так же интересовался о чем Стас говорил с Ним? После всего Стас позвонил мне ( мы дружим) , и рассказал всё. А у меня как раз был деревянный для него большой нательный Крест ( мне он большой а Стасу впору). И вот сегодня отвезли Стасу книгу Несвятые Святые и одели Крест Господень! На ноге у Стаса заживает свежая языческая татуировка, и венцом в этой истории Крест Господень! После того, как Стас дал обещание в длинном диалоге одеть Крест, он тут же пришёл в себя, температура стала резко падать, а утром была 36.6. Врач принёс новый показатель крови, и там было всё в норме. Сказав, что не знаю, что было с тобой ночью и кто и чего тебе колол, но это явное чудо!",
    about_end: "Слава Богу за всё🙏",
    photolink: "https://sun9-78.userapi.com/impg/f_ao9kqM6dhdhP5oTYBlNzbeLyRQdJ-1M0qh3w/GtmNOZmfBTA.jpg?size=706x1280&quality=95&sign=e046d747d6d76a761f66ec322948b779&type=album",
  },
  {
    name: "Встреча Химки",
    link: "https://sun9-7.userapi.com/impg/AyxbP3o4F5fe-Ob1MwUsfyMDe7m_yEZp7ihPrQ/yoQqQsoYvqQ.jpg?size=1280x960&quality=95&sign=d1b6db8cdc861356f9c36b351790379e&type=album",
    about_main: "В воскресный день, 3 марта, Сомолитвенники города Химки МО✨",
    about_middle: "Любите друг друга и не забывайте, что рядом с каждым из нас, во всех уголках земного шара есть родные по духу и по крови Христа. Главное искать и обрящете. А объединение Сомолитвенники для этого и существует. Присоединяетесь и информируйте других! Храни всех Господь!",
    about_end: "",
    photolink: "https://vk.com/somolitvenniki?z=photo-219773884_457239037%2Fwall-219773884_31",
  },

  {
    name: "Встреча 23.02.24",
    link: "https://sun9-57.userapi.com/impg/k-B4PHhuEeWFsyhVkNm1C2V57g6jK4eK8_wSoQ/-T9eNolhuTA.jpg?size=1280x576&quality=95&sign=b1c16ea4ffda07c55f5034eb52880a11&type=album",
    about_main: "Здравствуйте, дорогие сомолитвенники! Христос посреди нас! Вчера прошла наша первая встреча в Москве. Очень радостно было увидеть друг друга.",
    about_middle: "✅Познакомились и узнали больше друг о друге, и даже встретились с теми, с кем были когда-то вместе в поездке.    ✅Помолились совместно акафистом Николаю Чудотворцу.    ✅Обсудили проблему рубежа 6-летия молитвы акафистами.    ✅Обсудили технические вопросы.",
    about_end: "С удовольствием ждём всех на следующую встречу для душевного общения и общих дел. Божий помощи нам всем!",
    photolink: "https://vk.com/somolitvenniki?z=photo-219773884_457239024%2Fwall-219773884_10",
  },


/*
  {
    name: "Иваново",

    link: "https://pictures.s3.yandex.net/frontend-developer/cards-compressed/ivanovo.jpg",
  },

  {
    name: "Камчатка",

    link: "https://pictures.s3.yandex.net/frontend-developer/cards-compressed/kamchatka.jpg",
  },

  {
    name: "Холмогорский район",

    link: "https://pictures.s3.yandex.net/frontend-developer/cards-compressed/kholmogorsky-rayon.jpg",
  },

  {
    name: "Байкал",

    link: "https://pictures.s3.yandex.net/frontend-developer/cards-compressed/baikal.jpg",
  },*/
];
